{
    "title": "About Us",
    "photoAlt": "Our clients",
    "origin": {
        "title": "How Dolovibes was born",
        "text": "DoloVibes was born from the encounter between a passion for the mountains and an admiration for the Dolomites. What began as a personal search for connection with nature transformed into a project with purpose: opening the doors of the Dolomites to travelers seeking authentic, exclusive, and memorable experiences."
    },
    "essence": {
        "title": "Our Essence",
        "text": "For us, the Dolomites are not a destination... they are a transformative experience. Our purpose is to share that emotion with travelers who seek something unique. We want to show them the beauty, culture, and essence of every mountain, every refuge, and every experience that makes this place truly one of a kind.\n\nWe know that for many, the Dolomites may feel distant, unknown, or hard to imagine. That's why we're here: to accompany you from the very first moment, take care of every detail, and ensure you have an authentic, safe, and deeply memorable experience.\n\nDoloVibes is for those who seek to live the mountain, not just visit it."
    },
    "vision": {
        "title": "Vision",
        "text": "To bring the grandeur of the Dolomites closer to the Americas and the world, inspiring more people to discover these mythical mountains, their unique landscapes, and the cultural richness that surrounds them. We seek to make the Dolomites a familiar destination for new audiences, expanding their presence and creating a deep connection with this extraordinary region."
    },
    "mission": {
        "title": "Mission",
        "text": "At DoloVibes, we believe that every mountain has a story to tell. Our mission is to guide our travelers so they can live that story in an authentic and intimate way: walking through breathtaking valleys, resting in unique refuges, and sharing moments that stay forever.\n\nWe want our clients to feel accompanied, safe, and cared for, so they can fully surrender to the experience: breathe, discover, and let themselves be amazed."
    }
}