{
    "title": "Quiénes Somos",
    "photoAlt": "Nuestros clientes",
    "origin": {
        "title": "Cómo nació Dolovibes",
        "text": "DoloVibes nació del encuentro entre la pasión por la montaña y la admiración por las Dolomitas. Lo que comenzó como una búsqueda personal de conexión con la naturaleza se transformó en un proyecto con propósito: abrir las puertas de las Dolomitas a viajeros que buscan experiencias auténticas, exclusivas y memorables."
    },
    "essence": {
        "title": "Nuestra Esencia",
        "text": "Para nosotros, las Dolomitas no son un destino… son una experiencia que transforma. Nuestro propósito es compartir esa emoción con viajeros que buscan algo único. Queremos mostrarles la belleza, la cultura y la esencia de cada montaña, de cada refugio y de cada experiencia que hace de este lugar algo irrepetible.\n\nSabemos que para muchos, las Dolomitas pueden sentirse lejanas, desconocidas o difíciles de imaginar. Por eso estamos aquí: para acompañarte desde el primer momento, cuidar cada detalle y asegurarte una experiencia auténtica, segura y profundamente memorable.\n\nDoloVibes es para quienes buscan vivir la montaña, no solo visitarla."
    },
    "vision": {
        "title": "Visión",
        "text": "Acercar la grandeza de las Dolomitas al continente americano y al mundo, inspirando a más personas a descubrir estas montañas míticas, sus paisajes únicos y la riqueza cultural que las rodea. Buscamos convertir a las Dolomitas en un destino familiar para nuevos públicos, ampliando su presencia y creando una conexión profunda con esta región extraordinaria."
    },
    "mission": {
        "title": "Misión",
        "text": "En DoloVibes creemos que cada montaña tiene una historia que contar. Nuestra misión es guiar a nuestros viajeros para que vivan esa historia de una forma auténtica y cercana: caminando entre impresionantes valles, descansando en refugios únicos y compartiendo momentos que se quedan para siempre.\n\nQueremos que nuestros clientes se sientan acompañados, seguros y cuidados, para que puedan entregarse por completo a la experiencia: respirar, descubrir y dejarse sorprender."
    }
}